<pad>	0
<s>	0
</s>	0
<unk>	0
<mask>	0
.	-3.38826
▁	-3.8964
,	-4.07103
의	-4.16222
을	-4.44639
이	-4.44869
는	-4.63389
가	-4.66212
에	-4.66217
를	-4.75752
▁)	-5.06262
▁(	-5.06569
도	-5.07581
은	-5.08087
로	-5.13017
에서	-5.45118
고	-5.45781
으로	-5.47416
한	-5.48196
인	-5.51388
▁이	-5.56375
과	-5.61836
▁수	-5.63207
지	-5.74605
와	-5.783
▁있다	-5.78663
다	-5.81895
기	-5.8499
년	-5.87818
▁1	-5.89953
하는	-6.03076
▁2	-6.05044
▁그	-6.09742
일	-6.10123
나	-6.15231
자	-6.26509
만	-6.28145
서	-6.28661
▁3	-6.29313
시	-6.31268
▁-	-6.31865
'	-6.32926
하고	-6.32938
월	-6.332
에게	-6.33989
▁'	-6.355
해	-6.37733
이다	-6.4255
게	-6.43403
할	-6.43794
:	-6.46063
▁한	-6.4694
리	-6.47038
▁있는	-6.4802
사	-6.49698
라	-6.53252
스	-6.5523
▁한다	-6.55854
면	-6.57489
대	-6.58062
어	-6.59205
수	-6.61831
▁중	-6.63838
▁4	-6.66664
한다	-6.67596
▁때문에	-6.69445
했다	-6.77302
▁"	-6.77599
하게	-6.84405
▁:	-6.8533
▁5	-6.87274
▁안	-6.88057
까지	-6.88642
화	-6.9008
야	-6.90298
▁때	-6.91551
아	-6.92476
▁더	-6.93007
진	-6.93956
된	-6.94593
/	-6.95431
들이	-6.9612
▁전	-6.96283
성	-6.9763
동	-6.97872
전	-6.97976
마	-6.9857
장	-6.98857
▁사	-6.99038
▁후	-6.99954
▁제	-7.02081
드	-7.02093
며	-7.02399
부	-7.03143
-	-7.03899
에서는	-7.04626
▁시	-7.04832
상	-7.05459
트	-7.06437
주	-7.06957
▁이후	-7.08224
▁대	-7.08556
미	-7.08718
▁오	-7.09075
▁다른	-7.09209
▁것	-7.1012
치	-7.10121
하여	-7.10694
라는	-7.10848
니	-7.11445
우	-7.11722
구	-7.12284
정	-7.12503
원	-7.12835
▁신	-7.13002
▁가	-7.13604
!	-7.14219
▁하지만	-7.1431
▁유	-7.14758
▁된다	-7.15499
▁6	-7.15993
▁등	-7.16317
...	-7.1801
▁아	-7.19061
▁그리고	-7.19269
▁다	-7.19458
선	-7.19734
라고	-7.19844
이나	-7.20154
오	-7.20458
비	-7.2113
타	-7.21432
소	-7.22158
▁10	-7.22487
2	-7.22862
명	-7.22991
노	-7.25516
▁7	-7.25995
세	-7.26213
들	-7.26992
보	-7.27137
제	-7.27181
▁고	-7.28369
회	-7.28518
▁주	-7.28552
▁미	-7.28772
던	-7.29405
▁경우	-7.29485
위	-7.30027
신	-7.30196
적	-7.30274
▁할	-7.30325
▁마	-7.30447
▁같은	-7.31592
적인	-7.31646
▁비	-7.31693
"	-7.32156
하	-7.32643
▁내	-7.33254
▁8	-7.33364
▁하는	-7.33783
▁일	-7.34317
해서	-7.35175
르	-7.35214
조	-7.35531
하기	-7.35602
지만	-7.35893
▁나	-7.36342
차	-7.36738
하지	-7.37191
▁것이	-7.37323
▁잘	-7.37894
▁정	-7.38035
용	-7.38118
▁지	-7.38196
무	-7.38557
호	-7.38579
▁말	-7.39424
▁두	-7.40713
▁자	-7.41198
개	-7.41703
산	-7.41793
s	-7.43662
하며	-7.4394
▁함께	-7.44383
파	-7.44692
당	-7.44919
▁하	-7.45166
중	-7.4556
들을	-7.458
형	-7.45996
▁없다	-7.46179
단	-7.46587
▁무	-7.46968
▁부	-7.47874
러	-7.48623
즈	-7.49674
코	-7.4969
1	-7.50391
되어	-7.5041
▁위해	-7.50443
▁...	-7.50602
바	-7.50883
모	-7.51437
▁9	-7.51717
▁것을	-7.51911
되었다	-7.52328
카	-7.5254
히	-7.53722
토	-7.54644
루	-7.55148
▁강	-7.55156
▁소	-7.55268
레	-7.55656
▁구	-7.56345
면서	-7.56644
식	-7.57069
하면	-7.57292
에는	-7.58455
▁성	-7.58583
데	-7.58619
▁모	-7.58711
들은	-7.58822
▁공격	-7.59207
▁기	-7.5967
적으로	-7.59728
3	-7.59818
크	-7.59998
▁다시	-7.60155
▁또한	-7.60632
▁조	-7.60939
역	-7.6099
분	-7.61021
▁가장	-7.61408
프	-7.61437
▁없는	-7.61438
는데	-7.61613
연	-7.61727
▁단	-7.62118
▁대한	-7.62205
▁해	-7.62589
▁카	-7.62717
▁알	-7.62884
군	-7.63274
▁결국	-7.63419
이라는	-7.63479
▁김	-7.6422
번	-7.64389
요	-7.64489
보다	-7.64606
▁바	-7.64914
?	-7.65619
부터	-7.65867
▁서	-7.66026
▁게임	-7.66527
▁세	-7.66684
▁19	-7.66797
▁보	-7.668
▁피	-7.67804
▁리	-7.67916
▁했다	-7.6794
키	-7.67981
▁것이다	-7.6918
▁12	-7.69299
▁되었다	-7.69524
▁동	-7.69791
▁원	-7.69877
네	-7.69923
문	-7.69948
▁A	-7.69963
처럼	-7.70051
경	-7.70413
재	-7.70559
▁다만	-7.70817
디	-7.70826
공	-7.70984
▁스	-7.71123
계	-7.71537
▁보면	-7.71629
린	-7.71735
▁많이	-7.71774
방	-7.71914
거	-7.71951
▁타	-7.72537
포	-7.73047
▁적	-7.73264
▁볼	-7.73468
이라고	-7.73479
▁S	-7.73743
관	-7.74399
▁0	-7.74476
▁모두	-7.74706
되는	-7.74957
▁상	-7.75038
▁건	-7.7546
영	-7.75621
▁것으로	-7.75715
발	-7.76077
들의	-7.76354
▁자신의	-7.76927
급	-7.76986
▁것은	-7.77106
▁모든	-7.77295
된다	-7.77748
터	-7.77896
거나	-7.77994
▁반	-7.78131
유	-7.78395
▁정도	-7.78752
▁양	-7.7889
건	-7.79343
▁공	-7.79442
체	-7.79541
▁당시	-7.79576
판	-7.80323
란	-7.80643
병	-7.80824
안	-7.80873
려	-7.81075
내	-7.81506
하였다	-7.81747
▁못	-7.82302
▁선	-7.82343
▁B	-7.82345
▁/	-7.82499
▁매우	-7.82536
▁걸	-7.82628
강	-7.82684
▁도	-7.82686
천	-7.82713
▁장	-7.83009
질	-7.83485
초	-7.83843
국	-7.83932
▁큰	-7.84093
간	-7.844
▁불	-7.84541
▁사실	-7.84849
▁게	-7.84894
▁C	-7.8505
▁그러나	-7.85107
▁뒤	-7.85108
하다	-7.85352
▁재	-7.85703
▁박	-7.86019
▁거	-7.86242
▁11	-7.86455
▁어	-7.8651
▁편	-7.86795
▁및	-7.86884
▁진	-7.86953
석	-7.87111
여	-7.87173
권	-7.87397
종	-7.8765
▁한국	-7.87912
▁M	-7.88063
▁시즌	-7.8852
▁발	-7.88691
▁물론	-7.88985
▁하고	-7.88989
하면서	-7.89277
현	-7.89644
▁코	-7.89741
교	-7.90527
실	-7.90953
▁남	-7.90957
▁이상	-7.91276
▁우	-7.91405
그	-7.91454
~	-7.92146
▁호	-7.92207
▁노	-7.9267
▁초	-7.9293
▁있었다	-7.93009
운	-7.93084
민	-7.93679
브	-7.94061
점	-7.94238
▁차	-7.94452
▁아니라	-7.94769
▁저	-7.94775
츠	-7.94933
▁인	-7.95414
피	-7.95453
티	-7.95499
엔	-7.95749
▁파	-7.95916
4	-7.96038
▁이런	-7.96053
이며	-7.96199
▁된	-7.96523
▁따라	-7.97133
D	-7.97214
▁일본	-7.97258
물	-7.97291
후	-7.97404
▁총	-7.97485
▁바로	-7.97643
▁포	-7.97902
▁20	-7.97904
▁많은	-7.98369
생	-7.98419
작	-7.98492
▁연	-7.98551
쿠	-7.99003
행	-7.99125
에서도	-7.99321
y	-7.99351
이라	-8.00156
▁경	-8.00373
▁모습을	-8.00442
▁거의	-8.00898
▁사용	-8.01473
더	-8.01646
양	-8.01923
▁아닌	-8.01946
▁하나	-8.02321
배	-8.03082
법	-8.03343
▁G	-8.03728
▁시리즈	-8.0387
▁명	-8.04062
학	-8.04359
▁역시	-8.05126
▁P	-8.05243
▁방	-8.05422
▁치	-8.05589
▁배	-8.05616
두	-8.05814
▁로	-8.06499
m	-8.06794
반	-8.07545
▁않고	-8.07593
▁있으며	-8.07738
▁개	-8.07968
▁특히	-8.07988
▁입	-8.08212
였다	-8.09224
었다	-8.09423
▁위	-8.09634
승	-8.0976
▁여	-8.09807
기도	-8.10491
▁듯	-8.10576
태	-8.10642
에도	-8.1085
집	-8.10917
▁있는데	-8.11038
▁시작	-8.11787
준	-8.12101
▁달리	-8.12102
저	-8.12322
▁좋은	-8.12395
류	-8.12524
▁등장	-8.12525
▁캐릭터	-8.13064
▁않는	-8.13315
▁같이	-8.13342
▁본	-8.13708
▁해당	-8.13763
▁F	-8.14246
메	-8.14618
▁T	-8.14714
▁팀	-8.14752
▁번	-8.15006
속	-8.15136
▁첫	-8.15215
▁D	-8.15339
▁약	-8.15349
편	-8.15372
탄	-8.15801
▁15	-8.15991
▁현재	-8.16149
+	-8.16241
림	-8.16372
온	-8.16429
력	-8.1676
▁레	-8.16871
금	-8.16878
A	-8.17398
▁또	-8.17671
▁라	-8.17947
했던	-8.17986
▁추가	-8.1849
스트	-8.18548
기를	-8.18585
▁토	-8.18673
▁매	-8.18786
버	-8.18792
▁그냥	-8.19033
론	-8.19159
테	-8.19567
랑	-8.19653
▁통해	-8.19683
에선	-8.19684
▁보인다	-8.19823
P	-8.19855
▁보고	-8.20247
▁화	-8.20424
이었다	-8.20593
▁스킬	-8.207
감	-8.20792
▁외	-8.20884
인데	-8.21125
하지만	-8.21263
C	-8.21604
▁않는다	-8.21659
▁정도로	-8.21736
▁데	-8.21881
▁영화	-8.21906
▁실	-8.22135
살	-8.22326
▁키	-8.22577
▁되는	-8.22906
등	-8.22996
▁상당히	-8.23065
▁줄	-8.23289
▁않은	-8.23441
지는	-8.23515
G	-8.2357
심	-8.23923
래	-8.24078
다가	-8.24135
각	-8.24362
곡	-8.24637
▁진행	-8.24738
▁+	-8.25043
해야	-8.25071
출	-8.25328
▁2018	-8.25441
▁되어	-8.25574
▁가지고	-8.25615
t	-8.26462
▁백	-8.26469
으며	-8.26626
B	-8.26642
직	-8.27137
▁하다	-8.27161
▁영	-8.27182
창	-8.27265
▁인해	-8.27268
▁2017	-8.2732
▁많다	-8.2749
남	-8.27556
▁심	-8.27885
▁산	-8.28487
▁날	-8.28668
복	-8.2873
음	-8.28769
▁있고	-8.28944
왕	-8.29199
▁천	-8.29441
▁18	-8.29642
▁있을	-8.29979
5	-8.30045
▁수도	-8.30117
▁K	-8.30309
릴	-8.30596
▁물	-8.30738
▁전투	-8.30813
▁대신	-8.31089
M	-8.31415
▁R	-8.31456
▁그대로	-8.31502
▁속	-8.32149
▁미국	-8.32257
▁것도	-8.32853
되고	-8.32914
▁당	-8.32934
▁2016	-8.33148
▁생각	-8.33255
▁플레이	-8.33386
▁계속	-8.33693
난	-8.33694
▁상대	-8.33836
▁간	-8.33938
령	-8.33984
너	-8.34288
▁자기	-8.34387
▁에	-8.34401
▁30	-8.34433
▁문	-8.34505
▁아이	-8.34835
K	-8.35074
▁16	-8.35099
▁왕	-8.35157
투	-8.35195
▁대해	-8.35662
E	-8.35904
▁역	-8.36149
▁패	-8.36267
▁될	-8.36754
했고	-8.36781
희	-8.3683
▁없이	-8.36932
▁군	-8.36962
색	-8.36982
▁즉	-8.37016
박	-8.37175
하자	-8.37304
통	-8.38179
▁만	-8.38188
▁E	-8.38189
e	-8.38487
▁관련	-8.38579
▁이미	-8.38872
들에게	-8.39048
▁경우가	-8.39241
족	-8.39381
▁각	-8.39424
▁2019	-8.39585
▁일부	-8.39591
져	-8.40112
▁열	-8.40158
▁기록	-8.40197
▁난	-8.40436
▁자신이	-8.40518
▁높은	-8.40573
▁최	-8.41058
▁동안	-8.41066
▁있지만	-8.41365
▁나오는	-8.41438
▁H	-8.41519
▁여러	-8.41545
L	-8.41809
들과	-8.41886
절	-8.42048
▁경기	-8.42233
설	-8.42472
든	-8.42485
▁좀	-8.42507
워	-8.42691
S	-8.42819
▁문제	-8.43278
이지만	-8.43503
▁그런	-8.43509
▁변	-8.43578
▁카드	-8.43824
량	-8.43854
▁야	-8.44449
▁현	-8.45105
함	-8.45146
▁손	-8.4528
R	-8.45349
▁직접	-8.45403
▁나온다	-8.45437
▁다음	-8.4568
▁13	-8.45787
길	-8.45788
층	-8.45819
er	-8.45997
매	-8.46323
▁어느	-8.46655
▁실제로	-8.46676
때	-8.46746
임	-8.46807
▁달	-8.47023
▁교	-8.47087
▁너무	-8.47112
광	-8.47138
T	-8.47156
6	-8.47388
베	-8.47439
."	-8.47614
▁기술	-8.47695
업	-8.47716
▁점	-8.47808
하던	-8.47937
▁이를	-8.48083
▁작품	-8.48321
년에	-8.48506
목	-8.48513
격	-8.48591
열	-8.48637
▁주인공	-8.48883
▁금	-8.48946
▁W	-8.4896
▁사람이	-8.49098
퍼	-8.4918
▁→	-8.4929
▁세계	-8.49453
▁14	-8.4965
▁들어	-8.4975
긴	-8.49823
▁애	-8.50108
▁베	-8.50193
▁있던	-8.50288
▁살	-8.51064
▁마지막	-8.51436
락	-8.51438
▁이름	-8.51729
▁일반	-8.51835
▁분	-8.51853
▁무기	-8.52164
링	-8.52242
환	-8.52419
o	-8.52495
▁별	-8.5253
O	-8.52557
표	-8.52585
▁참고로	-8.52812
▁광	-8.52864
▁기본	-8.529
▁시간	-8.5316
청	-8.53182
▁선수	-8.53261
▁인간	-8.53274
▁몇	-8.53313
말	-8.53349
▁등의	-8.534
▁채	-8.53592
▁중국	-8.53796
▁예	-8.53829
대로	-8.53863
▁친	-8.53981
▁마법	-8.53983
▁2015	-8.54026
a	-8.54092
▁허	-8.54249
▁17	-8.54489
될	-8.54692
7	-8.54707
▁가능	-8.54709
▁아니다	-8.54892
▁방송	-8.55159
맨	-8.55166
본	-8.55266
▁지역	-8.55526
울	-8.55572
▁말을	-8.55686
▁팔	-8.56083
n	-8.5615
▁네	-8.56162
자가	-8.5618
커	-8.56186
▁크게	-8.56275
이고	-8.56394
▁제대로	-8.564
▁레벨	-8.5687
▁상태	-8.5716
▁나온	-8.57276
팀	-8.57657
▁영상	-8.57849
▁이동	-8.58
▁요	-8.58189
블	-8.58698
달	-8.58798
▁이야기	-8.58984
으면	-8.59091
▁증가	-8.59194
▁삼	-8.5926
▁설명	-8.59345
▁막	-8.59446
▁있어	-8.59507
▁않았다	-8.59647
예	-8.59766
▁여성	-8.59958
▁전부	-8.60164
▁메	-8.60176
▁존재	-8.60244
▁황	-8.60682
결	-8.60735
▁때문	-8.60736
▁사이	-8.61138
▁원래	-8.61192
▁자주	-8.61336
패	-8.61338
▁쿠	-8.6163
F	-8.61823
▁그런데	-8.61981
▁악	-8.62065
되지	-8.62552
▁갈	-8.62923
▁의해	-8.63159
▁이는	-8.63266
약	-8.63383
al	-8.63405
▁활동	-8.63475
하는데	-8.63696
8	-8.63739
▁이때	-8.64004
▁용	-8.6405
▁N	-8.64144
시간	-8.64175
하기도	-8.64406
리아	-8.64489
날	-8.64721
▁과거	-8.64761
근	-8.64762
▁쓰	-8.65231
기가	-8.65258
이자	-8.65276
▁온	-8.65413
i	-8.6558
백	-8.65615
X	-8.658
탈	-8.65839
▁좋다	-8.6588
불	-8.65952
녀	-8.66014
▁있어서	-8.66042
▁오히려	-8.66262
검	-8.66351
▁설정	-8.66554
범	-8.66628
립	-8.66686
▁돌	-8.66737
▁최대	-8.6674
▁들	-8.66771
▁비해	-8.66878
있는	-8.66945
▁창	-8.6699
▁가능하다	-8.67212
였던	-8.6728
▁#	-8.67322
▁O	-8.67389
▁때문이다	-8.67432
▁적이	-8.67468
▁주로	-8.67723
갈	-8.67725
▁서울	-8.67936
철	-8.68202
▁V	-8.68277
담	-8.6828
▁게다가	-8.68467
▁버	-8.68484
합	-8.68563
▁투	-8.68602
▁위한	-8.68635
▁가진	-8.68644
▁사람	-8.6865
▁해도	-8.68849
▁선택	-8.68859
▁L	-8.68954
▁통	-8.69013
▁소환	-8.6932
망	-8.69341
▁~	-8.69369
처	-8.69376
▁I	-8.69378
기에	-8.69588
▁남자	-8.69594
▁관	-8.69704
▁만들어	-8.69732
글	-8.69765
▁보스	-8.69806
▁평	-8.69853
9	-8.69926
친	-8.69945
▁아예	-8.69959
▁서로	-8.70078
품	-8.70342
다고	-8.70686
▁청	-8.70886
▁일단	-8.71015
페	-8.71288
▁국가	-8.71297
▁그의	-8.71452
▁X	-8.71587
▁임	-8.71647
▁지원	-8.72136
했을	-8.72194
▁2014	-8.72244
하거나	-8.72285
▁하지	-8.72474
쳐	-8.72626
▁문서	-8.72853
▁100	-8.73077
▁알고	-8.7322
술	-8.73363
▁승리	-8.73536
했지만	-8.7356
▁눈	-8.73563
▁보통	-8.7373
▁망	-8.73922
▁어떤	-8.74032
독	-8.74066
▁곡	-8.74139
▁파괴	-8.74142
플	-8.74191
평	-8.74271
▁버전	-8.74281
▁감	-8.74539
▁여자	-8.74549
덕	-8.74772
h	-8.74914
▁있다는	-8.74962
▁쓸	-8.75017
▁처음	-8.75027
▁사실상	-8.75159
▁디	-8.75247
▁풀	-8.75372
en	-8.75399
ing	-8.75451
▁사건	-8.75531
렌	-8.75591
]	-8.7567
▁몬스터	-8.75712
악	-8.75726
I	-8.75732
몬	-8.75738
▁둘	-8.76049
인지	-8.76372
케	-8.76387
언	-8.76503
션	-8.76578
▁있기	-8.76581
▁이에	-8.76628
▁순	-8.76885
▁개발	-8.76932
▁새	-8.77288
걸	-8.77333
▁태	-8.7735
화에서	-8.77439
▁않다	-8.77441
▁만든	-8.7752
▁비슷한	-8.77522
▁길	-8.77728
▁평가	-8.77809
▁독	-8.7806
들도	-8.78158
▁방어	-8.78273
▁밀	-8.78277
▁J	-8.78289
▁자체	-8.78746
입	-8.78824
N	-8.78927
d	-8.78977
외	-8.79178
봉	-8.79331
▁강화	-8.79368
V	-8.79572
▁종	-8.7963
다는	-8.79672
기는	-8.7971
▁하며	-8.80244
▁정보	-8.80249
▁성공	-8.80271
▁되고	-8.80292
▁완전히	-8.80414
▁같다	-8.80435
▁판	-8.80629
▁이벤트	-8.80912
u	-8.81172
턴	-8.81184
▁페	-8.81449
라면	-8.81572
성이	-8.81656
0	-8.81713
·	-8.81721
까	-8.81749
▁추	-8.81901
▁그래도	-8.82278
▁이렇게	-8.82281
별	-8.82597
▁혹은	-8.8262
▁그렇게	-8.82626
▁전혀	-8.82643
▁꽤	-8.82852
の	-8.82869
an	-8.82949
훈	-8.82991
▁송	-8.83112
ar	-8.83274
▁직	-8.83274
돌	-8.83316
▁필요	-8.8344
▁하면	-8.83461
▁[	-8.8353
▁일이	-8.83628
▁대부분	-8.83678
씨	-8.83759
줄	-8.83797
▁심지어	-8.83858
▁과	-8.83892
▁소속	-8.83974
▁본인	-8.84003
▁기사	-8.84123
▁먼저	-8.84138
료	-8.84296
졌다	-8.8431
H	-8.84346
증	-8.84517
▁그래서	-8.84574
막	-8.84674
▁루	-8.84772
▁제작	-8.84785
▁검	-8.84877
▁효과	-8.84953
r	-8.85128
▁유지	-8.8513
10	-8.85189
애	-8.85225
추	-8.85242
▁the	-8.85848
같은	-8.85953
U	-8.8597
▁회복	-8.86007
볼	-8.8601
▁출연	-8.86376
▁동시에	-8.86464
▁결과	-8.86487
▁맞	-8.86492
▁와	-8.86516
른	-8.86609
▁병	-8.86768
▁전쟁	-8.86812
주의	-8.86916
▁생	-8.87065
송	-8.87101
항	-8.87129
룡	-8.87243
or	-8.87551
▁25	-8.87662
▁아이템	-8.87801
▁법	-8.87818
▁2013	-8.8783
▁앞	-8.88174
▁21	-8.88209
▁뿐	-8.88435
님	-8.8847
k	-8.88582
▁상황	-8.88606
in	-8.88612
성을	-8.88628
▁스타	-8.88796
변	-8.8884
스의	-8.88908
▁있다고	-8.88933
마다	-8.88935
▁스토리	-8.88968
와의	-8.89011
p	-8.89134
▁프로	-8.89358
▁도시	-8.89473
▁유닛	-8.89689
▁등을	-8.89812
주는	-8.8987
▁공격력	-8.89955
순	-8.90029
▁성우	-8.90272
le	-8.90284
▁정말	-8.90383
▁집	-8.90386
▁연구	-8.90442
록	-8.90452
경기	-8.90506
채	-8.90684
▁패배	-8.90754
▁리그	-8.9094
슨	-8.90982
년대	-8.91019
▁언급	-8.91091
거리	-8.9139
스타	-8.91412
▁그나마	-8.91535
했다고	-8.91537
▁폭	-8.9162
풍	-8.9185
▁공식	-8.91922
했는데	-8.92183
▁학교	-8.92378
▁준	-8.92447
▁쓰는	-8.92457
▁영웅	-8.92811
▁받아	-8.92815
f	-8.9294
on	-8.92977
과는	-8.93034
▁힘	-8.93174
▁전에	-8.9327
▁주장	-8.93276
▁레이	-8.93374
▁승	-8.93385
▁참조	-8.9346
▁조금	-8.93603
북	-8.93657
▁운영	-8.9366
▁되	-8.93699
▁인물	-8.93759
▁덕분에	-8.93814
진다	-8.93898
▁결정	-8.93982
▁참	-8.94234
▁문제가	-8.94298
▁글	-8.94348
▁사용자	-8.94454
▁자신을	-8.94513
▁만큼	-8.94535
▁이러한	-8.94678
▁좋아	-8.94736
▁아버지	-8.94807
▁샤	-8.95
▁50	-8.95051
렸다	-8.95066
▁벌	-8.95131
▁계	-8.95239
▁질	-8.95273
▁2012	-8.95273
▁새로운	-8.95276
리는	-8.9534
이기도	-8.95413
▁경우도	-8.95416
스가	-8.95418
▁딸	-8.95655
▁아니	-8.95691
▁힘을	-8.95721
일에	-8.95803
▁출신	-8.95829
▁따라서	-8.95869
▁기준	-8.95873
▁발매	-8.95881
밀	-8.95941
▁감독	-8.95948
지를	-8.95989
▁목	-8.95992
▁개인	-8.96069
c	-8.96105
▁복	-8.96105
▁전체	-8.96148
l	-8.96148
귀	-8.96152
규	-8.9617
▁극	-8.96231
와는	-8.96259
겨	-8.96363
으나	-8.96402
▁골	-8.96442
▁만나	-8.96527
20	-8.96613
리스	-8.96763
▁발동	-8.9699
장을	-8.97082
했으며	-8.97103
Y	-8.97135
지도	-8.97237
▁왜	-8.97277
▁성격	-8.97313
있다	-8.97483
▁민	-8.97633
▁했지만	-8.97669
▁맵	-8.97678
▁22	-8.97738
▁없었다	-8.97772
▁배우	-8.97864
시켜	-8.97922
율	-8.98081
▁윤	-8.98088
팅	-8.98283
▁여기서	-8.983
▁모드	-8.98331
총	-8.98385
▁귀	-8.98389
▁실제	-8.98407
▁국	-8.98481
=	-8.98531
▁하는데	-8.9859
▁친구	-8.98596
▁받고	-8.98643
▁편이다	-8.98699
▁버스	-8.98767
▁실패	-8.98796
▁나가	-8.98821
▁인정	-8.98865
린다	-8.98909
▁표현	-8.99069
▁멤버	-8.9915
▁우승	-8.99256
▁티	-8.9937
▁수준	-8.99434
▁만들	-8.99462
▁자체가	-8.9948
▁체	-8.9956
▁굉장히	-8.99648
▁변경	-8.99703
황	-8.99747
클	-8.99853
▁팬	-9.0001
라도	-9.00263
▁탄	-9.00398
▁때는	-9.00591
이었던	-9.00592
기로	-9.00594
▁건물	-9.00738
▁of	-9.00768
▁음악	-9.00806
▁차량	-9.00806
▁사망	-9.00839
냐	-9.00957
▁사용하는	-9.01068
▁홍	-9.0115
▁노래	-9.01172
▁체력	-9.01233
▁속도	-9.01378
름	-9.01408
▁설	-9.01408
▁또는	-9.01583
▁칼	-9.01611
▁경찰	-9.01745
▁철	-9.01815
▁커	-9.01923
▁히	-9.01965
▁노선	-9.01966
▁생산	-9.01999
위를	-9.02024
슈	-9.02075
한테	-9.02082
▁식	-9.02146
▁혼	-9.0217
▁북	-9.02431
▁뭐	-9.02553
▁모델	-9.02577
▁먹	-9.02683
ed	-9.0272
▁24	-9.0276
▁사람들이	-9.02798
▁애니메이션	-9.0285
▁풍	-9.02864
▁능력	-9.02911
▁속성	-9.02913
런	-9.02939
▁독일	-9.02988
▁최종	-9.03114
▁당연히	-9.03156
▁현대	-9.03163
▁없고	-9.03233
▁올	-9.03246
▁시절	-9.03258
▁그리	-9.03323
▁탈	-9.03406
▁항목	-9.03498
▁처	-9.03638
골	-9.03821
▁아직	-9.03836
▁모양	-9.03876
▁등장하는	-9.03909
▁이어	-9.04142
▁U	-9.04199
누	-9.04282
!"	-9.04287
▁마찬가지로	-9.04426
먹	-9.04427
▁슈퍼	-9.04626
만큼	-9.04706
▁관계	-9.04757
레벨	-9.04817
▁한번	-9.04947
▁끝	-9.05162
W	-9.05187
▁몸	-9.05455
▁우리	-9.05586
▁만화	-9.05588
▁급	-9.05672
▁받은	-9.06144
▁플레이어	-9.06188
▁까	-9.0635
▁가능성이	-9.06419
▁드라마	-9.06662
슬	-9.06746
스터	-9.0685
▁?	-9.0692
▁2010	-9.06991
▁엘	-9.07053
혀	-9.07075
수가	-9.0714
씩	-9.0723
이기	-9.07321
▁40	-9.07382
▁못하고	-9.07452
것	-9.0747
th	-9.07508
없이	-9.07716
▁행동	-9.07737
했으나	-9.07745
▁가지	-9.07766
▁합	-9.0789
b	-9.07933
▁이용	-9.07987
▁아주	-9.08016
스를	-9.08033
▁있게	-9.08249
충	-9.0832
▁엄청난	-9.08332
▁니	-9.084
▁형	-9.08583
자를	-9.08605
▁학	-9.08707
력이	-9.08718
력을	-9.08727
▁23	-9.08822
려고	-9.08852
▁깨	-9.0886
▁순간	-9.08864
▁클리어	-9.08921
▁등이	-9.08998
▁해서	-9.09041
▁시간이	-9.09048
▁쇼	-9.0917
▁빈	-9.09308
▁어머니	-9.09349
▁테	-9.09371
▁못한	-9.0943
re	-9.09497
▁이전	-9.09535
▁강력한	-9.09561
▁따르면	-9.09586
▁최고	-9.09799
▁차단	-9.09838
50	-9.10005
at	-9.10035
손	-9.10082
▁비판	-9.10097
▁가능한	-9.10196
학년	-9.10236
▁이름을	-9.10354
▁처리	-9.10359
시키는	-9.10361
찬	-9.10427
▁공격을	-9.10608
▁프리	-9.10622
▁참고	-9.107
사를	-9.10759
▁잠	-9.10884
▁작	-9.10889
▁더욱	-9.1098
▁누	-9.11057
▁괴	-9.11098
축	-9.11192
▁위치	-9.11209
▁섬	-9.11218
▁쉽게	-9.11302
▁마을	-9.11314
▁영국	-9.11324
ー	-9.11349
▁슈	-9.11423
11	-9.11442
딩	-9.11508
▁상대로	-9.11511
▁울	-9.11541
▁말이	-9.11551
▁있었던	-9.11563
았다	-9.11572
▁너	-9.11586
▁현실	-9.11621
쪽	-9.11865
▁회사	-9.11897
▁에피소드	-9.11921
조차	-9.12047
▁발견	-9.12321
▁국내	-9.1239
▁앨범	-9.12509
명이	-9.12554
▁드래곤	-9.12557
▁감소	-9.12609
▁내용	-9.12623
▁나라	-9.12654
벌	-9.12703
▁지구	-9.12721
▁확인	-9.12752
▁아군	-9.129
▁사랑	-9.12906
▁장비	-9.12997
▁시스템	-9.13069
▁잔	-9.13108
장이	-9.1315
엘	-9.13302
▁들어가	-9.13414
it	-9.13416
쉬	-9.13426
▁어떻게	-9.13482
전에서	-9.13584
▁특수	-9.13742
▁없어	-9.13749
리가	-9.13772
▁담당	-9.13877
▁인기	-9.13911
명을	-9.13943
어서	-9.13985
번째	-9.14
킹	-9.1405
▁폭발	-9.14337
듯	-9.1456
▁역사	-9.14696
례	-9.14701
▁헤	-9.14722
▁보내	-9.14727
▁접	-9.14815
▁진출	-9.14883
▁대사	-9.14936
▁훨씬	-9.15102
보다는	-9.15156
▁하자	-9.15243
▁상승	-9.15512
우스	-9.15552
▁연기	-9.15591
사가	-9.15613
▁하루	-9.1575
세대	-9.15844
곤	-9.15853
▁준비	-9.15862
mm	-9.15868
▁정신	-9.15907
▁여전히	-9.16089
되면서	-9.16113
▁등장한다	-9.16151
▁높다	-9.16281
▁의미	-9.16321
▁절	-9.16468
머	-9.16542
칠	-9.16665
▁표	-9.16794
샤	-9.16916
》	-9.16927
▁나왔다	-9.16929
습	-9.1697
▁문제는	-9.16977
▁공개	-9.17006
▁사용할	-9.17056
▁활약	-9.17101
▁따	-9.17245
삼	-9.17289
▁설치	-9.17491
궁	-9.17591
참	-9.17605
▁불구하고	-9.17699
▁기준으로	-9.17706
▁모습이	-9.17708
▁존	-9.17732
▁각각	-9.17737
▁선발	-9.17898
▁활용	-9.17941
혼	-9.18042
▁파워	-9.18204
-1	-9.18239
▁프랑스	-9.18314
▁오브	-9.18428
▁돈	-9.18456
밖에	-9.18566
▁데뷔	-9.18665
▁2011	-9.187
25	-9.18719
▁우주	-9.18745
▁해결	-9.18775
▁근	-9.18902
▁부족	-9.19255
▁조합	-9.19304
▁일정	-9.1933
라며	-9.1936
숙	-9.19382
▁&	-9.19486
▁이유는	-9.19506
▁부분	-9.19539
버스	-9.19541
움	-9.2001
▁권	-9.20085
▁원작	-9.20193
▁않아	-9.20248
렉	-9.20253
올	-9.20313
틀	-9.20324
▁발생	-9.20327
▁운	-9.20394
▁작중	-9.20485
▁요구	-9.20638
▁사회	-9.20997
자는	-9.21068
과의	-9.21083
▁《	-9.2127
▁음	-9.21326
로서	-9.21405
하려	-9.21448
▁사진	-9.21756
련	-9.21868
▁강한	-9.21878
▁상황에서	-9.21922
라이	-9.21939
▁퀘스트	-9.21975
벨	-9.22334
,000	-9.22371
▁이번	-9.22505
▁위해서	-9.22529
▁가는	-9.22531
▁The	-9.22555
▁후에	-9.22582
▁머리	-9.22627
칸	-9.22666
빈	-9.22885
▁대표	-9.23028
▁들고	-9.23065
▁받는	-9.23129
릭	-9.23133
▁기억	-9.23458
▁암	-9.23599
▁기대	-9.2367
w	-9.23751
되	-9.23819
▁이유로	-9.23885
▁시도	-9.23911
et	-9.2406
▁이제	-9.24129
▁보는	-9.24151
▁취	-9.24347
▁석	-9.24551
레이	-9.24578
▁데미지	-9.24594
▁보이는	-9.24605
g	-9.24654
&	-9.24669
공격	-9.24677
▁발사	-9.2472
캐	-9.24786
▁디자인	-9.24807
수를	-9.25243
새	-9.25268
▁마스터	-9.25271
▁엔딩	-9.25296
▁중앙	-9.25311
▁술	-9.25331
▁특징	-9.25385
대학교	-9.25427
▁판매	-9.25485
-2	-9.25538
취	-9.25602
▁경우는	-9.25726
▁적용	-9.25774
▁찾아	-9.25808
▁성장	-9.25831
되며	-9.25845
▁스스로	-9.25916
▁전용	-9.26077
▁대상	-9.26305
▁받았다	-9.26432
▁방영	-9.26552
셔	-9.26653
▁영어	-9.26735
▁반대	-9.26803
▁절대	-9.26807
극	-9.27007
▁되면	-9.2705
해도	-9.27149
▁진짜	-9.27158
▁여담으로	-9.27302
▁되지	-9.27351
▁하이	-9.27408
ch	-9.2747
▁부활	-9.27512
▁격	-9.2752
폭	-9.27615
▁주는	-9.27677
암	-9.2773
▁결혼	-9.27833
▁획득	-9.27963
▁기존	-9.28006
▁러시아	-9.28091
되었고	-9.28113
▁2000	-9.28114
리를	-9.28129
▁퍼	-9.28165
합니다	-9.28286
이란	-9.28288
▁크	-9.28315
▁가격	-9.28318
▁피해를	-9.2844
되기	-9.28481
▁것에	-9.28533
▁26	-9.28544
x	-9.28602
▁필	-9.28602
▁고려	-9.28606
▁수정	-9.28631
▁대통령	-9.28636
30	-9.28657
▁메인	-9.28688
▁블랙	-9.28722
▁타고	-9.28762
el	-9.28832
▁상황이	-9.28914
▁프로그램	-9.28934
▁밖에	-9.28989
▁참여	-9.29173
▁주변	-9.29294
혁	-9.29586
낸	-9.29613
▁워	-9.29642
▁미션	-9.29645
자의	-9.29653
▁관리	-9.29742
했다는	-9.29761
개의	-9.29796
15	-9.29837
향	-9.2992
▁아들	-9.29926
’	-9.29941
랄	-9.29964
▁특	-9.29986
리그	-9.30178
억	-9.30202
▁못했다	-9.3031
▁조선	-9.30466
▁나중에	-9.30497
필	-9.30528
▁하기	-9.30547
い	-9.30651
자로	-9.30714
▁역할을	-9.30728
▁28	-9.30802
▁묘사	-9.30806
▁흑	-9.30939
게임	-9.3094
람	-9.30994
멘	-9.31006
z	-9.31049
▁나이	-9.31106
▁내려	-9.31125
▁함	-9.31145
▁한편	-9.31164
▁낮은	-9.3137
▁뒤에	-9.31377
▁소리	-9.31515
▁무장	-9.31585
▁피해	-9.31624
▁나머지	-9.31676
▁초반	-9.31737
▁대한민국	-9.31794
us	-9.31849
먼	-9.31853
▁번역	-9.31857
▁출시	-9.31907
▁영향을	-9.31918
▁차지	-9.32055
▁조건	-9.32215
▁봉	-9.32264
▁증	-9.32318
▁교육	-9.32351
견	-9.32435
▁좋지	-9.32438
▁나서	-9.32639
▁남성	-9.32713
▁이미지	-9.3273
▁환	-9.32764
하다가	-9.3282
점을	-9.32857
▁작은	-9.32881
▁27	-9.32914
윤	-9.32991
▁자유	-9.32992
옥	-9.32994
▁회	-9.33026
▁계획	-9.33052
19	-9.33155
▁휴	-9.33336
▁붙	-9.33344
▁번째	-9.3338
0%	-9.33433
택	-9.33434
▁명칭	-9.33467
도록	-9.33609
이라면	-9.33653
침	-9.33682
ン	-9.3377
▁범위	-9.3377
▁반면	-9.3379
▁아니고	-9.33819
▁지금	-9.33912
▁스테이지	-9.33941
▁다이	-9.33953
▁소설	-9.33994
▁세력	-9.33997
하라	-9.34033
▁Z	-9.34044
익	-9.34106
치는	-9.34136
▁제외한	-9.34264
▁덱	-9.3428
탕	-9.34285
나라	-9.34475
▁발표	-9.34482
▁대학	-9.34483
▁중요한	-9.34538
?"	-9.3459
▁정부	-9.34599
▁적을	-9.34609
▁책	-9.34617
딜	-9.3475
▁맨	-9.34791
득	-9.34794
▁만드는	-9.34921
▁난이도	-9.35045
▁벽	-9.3506
▁제국	-9.3509
18	-9.35097
하나	-9.35103
▁결	-9.35166
▁물리	-9.35169
16	-9.35196
▁것과	-9.35214
▁바람에	-9.35219
전을	-9.35222
▁나오	-9.3525
▁완	-9.35336
▁이름이	-9.35422
▁정작	-9.3554
었고	-9.35541
책	-9.3561
▁포함	-9.35661
▁Lv	-9.35692
▁라고	-9.35705
▁부대	-9.35774
▁대부분의	-9.35814
▁대회	-9.35824
카드	-9.35868
▁낙	-9.36013
▁류	-9.36058
전에	-9.36065
▁자세한	-9.36126
▁초기	-9.36135
완	-9.36163
▁기능	-9.36199
▁터	-9.36358
▁분노	-9.36367
스와	-9.36436
▁말한다	-9.36458
▁기간	-9.36487
▁공중	-9.36544
시즌	-9.36757
▁구성	-9.36774
한다는	-9.36874
▁항상	-9.36894
로부터	-9.36899
▁약간	-9.36939
▁만약	-9.36995
▁궁	-9.37155
▁문화	-9.37208
▁않을	-9.3726
▁예상	-9.37302
▁사고	-9.37447
▁애초에	-9.37504
▁내부	-9.37556
▁유명한	-9.37606
▁아래	-9.37626
갑	-9.37711
▁중에	-9.37745
▁m	-9.37915
▁잘못	-9.37956
▁무리	-9.37957
▁방식	-9.3805
ad	-9.38259
▁각종	-9.38331
▁운행	-9.38344
▁특정	-9.3851
▁따로	-9.38536
▁있으면	-9.38579
▁현재는	-9.38587
▁종료	-9.38605
▁출전	-9.38622
알	-9.38688
▁장착	-9.38689
▁아이돌	-9.38945
▁연결	-9.38956
▁없	-9.38963
▁능력을	-9.38981
▁얻을	-9.39114
▁변신	-9.39166
▁표기	-9.39236
라운드	-9.39246
▁라는	-9.39335
▁라이	-9.39481
▁타입	-9.39739
▁행	-9.3998
칭	-9.40013
un	-9.40034
▁읽	-9.40111
▁이유	-9.40117
▁유저	-9.40131
▁다르게	-9.40213
냈다	-9.40218
▁다양한	-9.40246
▁계열	-9.40262
▁직업	-9.40307
▁별로	-9.40316
▁사람은	-9.40317
▁북한	-9.40333
▁향	-9.40412
▁보상	-9.40421
▁위에	-9.40437
▁밤	-9.40577
▁갑자기	-9.40635
▁살아	-9.4069
섭	-9.40788
▁뜻	-9.40789
임을	-9.40791
갔다	-9.40906
지라	-9.40939
▁사실을	-9.41034
▁떠	-9.41037
트를	-9.41105
▁부산	-9.41108
▁참가	-9.41201
.#	-9.41224
명의	-9.41301
▁그는	-9.4133
▁특성	-9.41415
▁s	-9.41438
▁본인이	-9.41444
▁식으로	-9.41488
▁가족	-9.41494
12	-9.41503
」	-9.41536
습니다	-9.41537
▁주소	-9.41594
으니	-9.41722
준다	-9.41823
었던	-9.41917
▁연출	-9.41959
스는	-9.41968
하였고	-9.42029
▁이해	-9.42086
▁짓	-9.42086
!!	-9.42091
▁정치	-9.42188
니까	-9.42202
▁유럽	-9.42205
▁육	-9.42409
▁주요	-9.42455
니아	-9.42615
▁달성	-9.42652
▁못하는	-9.42663
▁대전	-9.42677
버리	-9.42692
is	-9.42733
▁넘	-9.42753
▁나와	-9.42774
▁소모	-9.42778
▁배틀	-9.42805
▁정도의	-9.42877
지고	-9.42934
▁뒷	-9.42983
▁보기	-9.43109
▁빠른	-9.4311
▁제공	-9.43148
▁조직	-9.43223
▁모습	-9.43232
▁예정	-9.43352
▁항	-9.43391
▁낮	-9.43392
▁상태에서	-9.43409
▁존재한다	-9.4352
▁이용해	-9.43805
▁긴	-9.43825
▁잡	-9.43828
▁보니	-9.43932
km	-9.44018
▁아마	-9.44086
▁않게	-9.44102
측	-9.44117
싱	-9.44118
▁있으니	-9.44194
▁듣고	-9.44195
▁준다	-9.44217
▁하였다	-9.4423
▁써	-9.44274
▁삼성	-9.44277
▁케이	-9.44409
▁구조	-9.44495
▁트	-9.44512
es	-9.44603
▁칸	-9.44674
▁}	-9.44772
▁요리	-9.44814
빌	-9.44898
▁콜	-9.44982
▁비교	-9.45113
▁소개	-9.45167
▁에너지	-9.45178
권을	-9.45189
죠	-9.45237
▁슬	-9.45281
st	-9.45352
▁하면서	-9.45469
▁최근	-9.45486
▁충	-9.45491
▁비밀	-9.45499
▁수비	-9.45519
▁TV	-9.45622
▁떠나	-9.45626
▁29	-9.4566
▁다크	-9.45695
랜드	-9.45709
▁그를	-9.4575
▁수록	-9.45756
▁타이	-9.45761
▁취급	-9.45787
▁시전	-9.45836
▁일을	-9.45933
▁두고	-9.46034
▁측	-9.46047
시킨	-9.46062
▁후보	-9.46067
▁동료	-9.46069
▁소녀	-9.4608
▁나타나	-9.46125
▁제목	-9.4614
▁없을	-9.46225
▁드	-9.46257
▁어린	-9.46281
▁제한	-9.46296
상을	-9.464
▁바람	-9.46429
스러운	-9.4643
▁교체	-9.46475
콘	-9.46526
▁축구	-9.46576
▁마음	-9.46585
▁시대	-9.46611
잡	-9.46665
▁넘어	-9.4668
▁유리	-9.46761
지가	-9.46774
▁아무	-9.46808
▁2009	-9.4681
▁60	-9.46876
▁케	-9.46925
▁그가	-9.46936
있	-9.47005
ur	-9.47113
▁학생	-9.47214
40	-9.47296
▁악마	-9.4732
▁제일	-9.47352
▁염	-9.47408
▁발전	-9.4742
▁곳	-9.47605
5%	-9.47743
▁놓	-9.47752
▁‘	-9.47768
ri	-9.4778
특	-9.47875
▁포인트	-9.47889
▁놀	-9.47947
▁오래	-9.47951
▁등으로	-9.47952
▁IP	-9.48083
▁팬들	-9.48089
▁얼굴	-9.48091
▁기체	-9.48109
▁잡아	-9.48204
▁브	-9.48269
▁황제	-9.48285
▁전작	-9.48327
▁기타	-9.48413
▁애니	-9.48463
▁훈련	-9.4848
년부터	-9.48503
▁뉴	-9.48527
▁나올	-9.48619
▁보여주	-9.48696
▁있으나	-9.48737
카와	-9.48738
촌	-9.48807
▁여기에	-9.48841
이므로	-9.4886
▁대체	-9.48866
▁가문	-9.48936
▁시점	-9.48984
버린다	-9.49073
▁이상의	-9.49086
▁싸우	-9.49168
▁무려	-9.49175
혜	-9.49202
대를	-9.49542
▁유명	-9.49579
▁경우에는	-9.4963
▁한정	-9.49991
▁배치	-9.49995
▁게임을	-9.50002
▁링크	-9.50016
▁a	-9.5002
▁사례	-9.50148
▁죽은	-9.50154
▁몰	-9.50208
▁탑	-9.50374
▁시기	-9.50404
▁각성	-9.50438
▁적은	-9.50558
▁혼자	-9.50599
▁종족	-9.50622
▁패치	-9.50838
▁무시	-9.50855
념	-9.50859
▁쓴	-9.50937
▁탈출	-9.51047
▁가까운	-9.51118
이닝	-9.51138
000	-9.5116
핑	-9.5117
▁가면	-9.51193
▁잠시	-9.51209
▁개념	-9.51292
▁운동	-9.51329
▁상당한	-9.51369
▁해야	-9.51379
트로	-9.5147
타로	-9.51474
▁사용한다	-9.51498
럽	-9.51531
▁예를	-9.51645
▁판단	-9.51711
▁병력	-9.51772
▁내가	-9.51791
▁역할	-9.52055
버린	-9.52075
▁아니면	-9.52122
적이	-9.52153
▁월드	-9.52351
▁투수	-9.52446
▁있다면	-9.52512
▁더불어	-9.5261
▁불러	-9.52651
▁목적	-9.52666
▁던전	-9.52708
쳤다	-9.52716
▁능력치	-9.52744
▁푸	-9.52783
▁공연	-9.52814
▁차이가	-9.52823
▁여기	-9.52923
▁초반에	-9.52925
▁지상	-9.52934
▁패턴	-9.52967
▁퇴	-9.52982
▁그림	-9.53014
▁후반	-9.5307
됐다	-9.53102
14	-9.53118
한다고	-9.53181
▁출	-9.53234
▁배경	-9.53292
▁죽	-9.53346
▁과정에서	-9.53368
▁이게	-9.53389
▁해외	-9.53444
쓰	-9.5345
▁엔진	-9.53458
▁작가	-9.53471
▁없다는	-9.53481
▁위험	-9.53487
▁있	-9.53542
하려고	-9.53603
▁무대	-9.53604
▁건담	-9.53615
v	-9.53621
▁경쟁	-9.53677
으로서	-9.53685
▁지나	-9.53719
▁등장한	-9.53827
▁기본적으로	-9.53841
대학	-9.53914
센	-9.53939
야마	-9.53945
나는	-9.5398
했기	-9.53999
사의	-9.5403
▁뽑	-9.54034
헌	-9.54042
▁없다고	-9.54076
60	-9.542
▁했으나	-9.54265
▁듯하다	-9.54271
▁전사	-9.5431
액	-9.54339
톤	-9.54378
▁야구	-9.54459
굴	-9.54477
▁돌아가	-9.5449
힌	-9.54501
▁Y	-9.54635
▁무슨	-9.54647
죽	-9.54653
▁시작했다	-9.54667
▁전차	-9.547
착	-9.54746
이니	-9.54787
▁딜	-9.54834
▁집중	-9.54835
▁실력	-9.54902
▁검은	-9.54922
▁이야기를	-9.5507
▁말에	-9.55211
17	-9.55267
▁보호	-9.55331
능	-9.55453
▁근접	-9.55545
ic	-9.55589
▁2008	-9.55599
큐	-9.55658
▁캐	-9.55793
%	-9.5583
▁인식	-9.5589
▁HP	-9.55915
텔	-9.56006
▁최고의	-9.56034
▁오르	-9.56052
좌	-9.56072
▁기계	-9.56098
▁본래	-9.56102
튼	-9.56119
팔	-9.56247
쇼	-9.56251
▁담	-9.56282
동안	-9.56303
▁대화	-9.56357
▁장소	-9.56391
함을	-9.56394
▁나는	-9.56482
▁장면	-9.56499
▁필요한	-9.56512
시킬	-9.56568
▁헬	-9.56598
▁이후로	-9.5661
▁불리	-9.56631
▁얘기	-9.56691
레스	-9.56749
뿐	-9.56764
▁보이	-9.56797
라서	-9.56822
▁것이라고	-9.56855
01	-9.56871
13	-9.56943
▁조사	-9.57011
가지	-9.57045
돈	-9.57073
▁구간	-9.57081
▁불가능	-9.57263
▁얼마	-9.57315
▁알아	-9.57324
욱	-9.5743
럼	-9.57476
▁가끔	-9.57489
능력	-9.57491
▁면	-9.57557
인이	-9.57572
▁알게	-9.57683
▁빠르게	-9.57694
▁단어	-9.57827
▁업데이트	-9.57857
▁내에서	-9.57916
입니다	-9.57949
존	-9.58172
▁의외로	-9.58228
점이	-9.58239
▁좋아하는	-9.58245
▁웃	-9.58261
협	-9.58344
▁봐도	-9.5836
징	-9.58434
▁KBS	-9.58454
▁수상	-9.58461
▁건설	-9.58489
▁다리	-9.58557
▁마리	-9.5857
들에	-9.58576
▁종류	-9.58621
▁f	-9.58677
▁맥	-9.58711
▁꿈	-9.58872
▁보아	-9.58875
트리	-9.5894
오는	-9.58986
▁31	-9.59086
마리	-9.59121
▁이름은	-9.59135
▁자체는	-9.59148
렬	-9.59151
▁빅	-9.59182
▁좌	-9.59296
▁그야말로	-9.59316
에게는	-9.59365
화를	-9.59448
▁미래	-9.59453
홍	-9.59581
▁지지	-9.59583
▁계약	-9.59588
▁군사	-9.59592
▁제품	-9.59598
▁수가	-9.59614
▁국제	-9.59627
개를	-9.59634
▁보여준다	-9.59639
▁지속	-9.59661
▁농	-9.59685
▁스타일	-9.5969
▁아르	-9.59756
▁작전	-9.59757
학과	-9.59766
▁색	-9.59771
▁없지만	-9.59855
▁주문	-9.59902
▁노력	-9.59916
▁찍	-9.59947
▁빌	-9.59974
▁않으면	-9.5998
닉	-9.6004
▁새로	-9.60122
▁워낙	-9.60148
▁머	-9.60192
▁앞에	-9.60299
시킨다	-9.60301
효	-9.60388
▁쓰고	-9.60398
▁갖고	-9.60412
▁씨	-9.60458
▁좀비	-9.6046
▁시험	-9.60492
▁폐	-9.6051
▁장면이	-9.60576
▁지방	-9.60591
▁표시	-9.60672
스케	-9.6074
세기	-9.6076
▁그룹	-9.60768
▁일본의	-9.60775
▁있었고	-9.60874
▁없어서	-9.60935
▁일어나	-9.60945
▁벨	-9.60961
▁지난	-9.61025
시마	-9.61036
▁접근	-9.61175
▁나무	-9.61179
▁때마다	-9.61203
▁제외하면	-9.61328
▁사기	-9.614
다면	-9.61407
▁올려	-9.61418
원이	-9.61422
드는	-9.61481
당한	-9.61569
▁이건	-9.61606
낼	-9.61648
▁덕	-9.61674
▁사람을	-9.61763
세트	-9.61794
▁p	-9.61812
▁직후	-9.61824
스크	-9.61837
▁사이에	-9.6184
컬	-9.61916
▁위의	-9.6192
ra	-9.6192
방송	-9.61935
▁안에	-9.62052
▁하늘	-9.6206
▁전국	-9.62066
▁받을	-9.62199
▁유일하게	-9.62226
▁어디	-9.62284
시아	-9.62308
▁솔	-9.62339
▁정리	-9.62364
▁굳이	-9.6242
▁되는데	-9.6247
▁수행	-9.62553
척	-9.62569
더라도	-9.62575
모토	-9.6259
▁서비스	-9.62603
▁유일한	-9.62682
킬	-9.62703
▁다르다	-9.62711
▁늘	-9.62711
▁생긴	-9.62733
▁켄	-9.62784
▁등장인물	-9.62859
감을	-9.62868
므로	-9.62918
▁있었는데	-9.62934
▁쪽	-9.62934
▁칠	-9.62953
텐	-9.62982
군의	-9.63029
80	-9.6305
▁다소	-9.6309
▁그녀의	-9.631
▁형태	-9.63102
엽	-9.63119
▁업그레이드	-9.63215
▁성우는	-9.63242
▁자리를	-9.63295
힐	-9.63308
▁부여	-9.63326
▁세트	-9.63342
때문에	-9.63391
▁끝에	-9.6344
버렸다	-9.63444
▁점프	-9.6353
▁땅	-9.63555
▁동생	-9.63556
▁고정	-9.63559
▁경기에서	-9.63643
▁앤	-9.6373
▁연속	-9.63736
▁아내	-9.63753
▁남은	-9.63777
▁국민	-9.63797
05	-9.63806
▁뛰어난	-9.63908
▁높	-9.63983
▁c	-9.64093
치고	-9.64215
▁못한다	-9.64221
▁생각하면	-9.64393
▁상태로	-9.64464
▁마무리	-9.64479
▁했던	-9.6448
▁챔피언	-9.64537
▁홈	-9.64537
48	-9.64574
▁반드시	-9.64608
되었으며	-9.64711
▁착	-9.64764
▁걸어	-9.64782
▁2007	-9.64795
탁	-9.64798
▁몇몇	-9.64837
▁어려운	-9.64843
▁음식	-9.64894
▁완성	-9.64896
마저	-9.64937
▁반대로	-9.64987
▁셈	-9.65002
▁변화	-9.65015
21	-9.65018
▁그걸	-9.65085
찰	-9.65093
ro	-9.65115
▁방향	-9.6512
▁곧	-9.6516
월에	-9.65184
▁겸	-9.65203
▁했는데	-9.6521
▁복귀	-9.65354
▁중에서	-9.65429
▁같	-9.65437
▁걱정	-9.65459
▁싱글	-9.65459
▁졸업	-9.65466
▁많아	-9.6548
▁종종	-9.65585
흥	-9.65626
▁사이트	-9.65628
였고	-9.65636
염	-9.65649
▁효과를	-9.65689
▁마나	-9.658
느	-9.65804
▁거기에	-9.65828
으	-9.65844
▁이적	-9.65955
기사	-9.65963
▁지하	-9.65964
었	-9.65982
▁점점	-9.66042
▁없기	-9.66089
▁전개	-9.66106
▁돈을	-9.66116
▁유저들	-9.66271
▁이하	-9.6635
대가	-9.66356
▁바이	-9.66406
▁이걸	-9.66411
김	-9.66442
▁제거	-9.66459
▁죽어	-9.66473
▁빼	-9.66505
관계	-9.66506
▁레드	-9.6651
▁도중	-9.66641
년에는	-9.66642
am	-9.66654
▁메이	-9.66691
▁전설	-9.66709
▁나오지	-9.66753
▁포지션	-9.66783
▁확정	-9.668
들어	-9.66891
▁핵	-9.66984
킨	-9.67027
치를	-9.67054
▁독립	-9.67088
▁쌓	-9.67106
시키고	-9.67113
밍	-9.67373
▁언	-9.67385
▁마법사	-9.67455
벽	-9.6748
▁어렵다	-9.67485
▁구매	-9.67496
▁합류	-9.67506
으면서	-9.67521
▁「	-9.67541
▁포켓몬	-9.67573
버리는	-9.67581
▁파티	-9.6759
▁앞에서	-9.67595
▁가서	-9.67665
▁쉬	-9.67675
▁딱	-9.6778
▁자신	-9.67831
▁타격	-9.67906
▁생활	-9.68026
용으로	-9.68144
J	-9.68177
▁방어력	-9.68203
얼	-9.68223
▁사업	-9.6827
▁점을	-9.68298
▁묻	-9.68317
▁받	-9.68324
▁무조건	-9.68417
▁꽃	-9.68432
▁80	-9.68544
하므로	-9.68555
자리	-9.68565
▁인터넷	-9.68565
이라도	-9.68588
답게	-9.68634
무기	-9.68684
▁탓에	-9.68698
▁루트	-9.68762
릿	-9.69034
▁끌어	-9.69046
▁가수	-9.69107
▁촬영	-9.69176
▁받는다	-9.69223
▁뇌	-9.69236
▁도입	-9.69274
▁연재	-9.69328
화가	-9.69332
▁모른다	-9.6938
24	-9.69387
▁화면	-9.69404
▁해군	-9.69468
▁200	-9.6947
프트	-9.69479
▁to	-9.69527
▁빨리	-9.6962
▁생존	-9.69642
▁싸	-9.69643
▁로봇	-9.69655
▁라이브	-9.69669
▁아무리	-9.69678
▁치료	-9.69699
▁올리	-9.69709
죄	-9.69818
▁특유	-9.69821
▁순위	-9.69884
더니	-9.69958
▁b	-9.70014
▁vs	-9.70063
냐고	-9.70079
▁w	-9.70086
수록	-9.70087
▁전략	-9.70145
▁공간	-9.70157
▁입장	-9.7017
▁능력이	-9.70213
▁방법	-9.70213
▁정식	-9.70243
▁거리	-9.70288
되면	-9.70387
”	-9.70412
음을	-9.70413
▁없음	-9.70469
▁봉인	-9.70503
냈	-9.70529
▁전기	-9.70544
▁90	-9.70561
Z	-9.70617
ol	-9.70622
ir	-9.70646
cm	-9.70681
대의	-9.7072
as	-9.70726
な	-9.70784
답	-9.70792
빛	-9.70827
트가	-9.70846
▁맞아	-9.70905
쳤	-9.70908
▁프	-9.71049
▁실험	-9.71089
▁삭제	-9.7111
▁교수	-9.71133
▁지배	-9.71228
ter	-9.71297
▁주의	-9.7131
▁입고	-9.71355
▁필드	-9.71368
▁분위기	-9.71574
▁2006	-9.71597
무라	-9.71609
▁숙	-9.71627
▁턴	-9.71771
▁충분히	-9.7178
둔	-9.71811
▁물건	-9.71818
▁목표	-9.71888
AR	-9.71894
▁빠져	-9.719
▁자원	-9.71924
칼	-9.72073
▁돌아	-9.72074
탑	-9.72097
▁탈락	-9.72126
▁린	-9.72153
▁시장	-9.72197
고등학교	-9.72209
▁수많은	-9.72261
▁처음으로	-9.72287
▁분류	-9.72294
▁전문	-9.72306
09	-9.72412
▁외에도	-9.72417
▁진화	-9.72417
▁되었고	-9.72442
▁꼭	-9.72488
잔	-9.72491
자와	-9.7255
없는	-9.72553
▁얼	-9.72592
▁빛	-9.72593
▁우선	-9.72686
▁요소	-9.727
▁말하는	-9.72854
▁부탁	-9.72892
맞	-9.72918
▁뛰	-9.72944
▁안전	-9.72992
▁조작	-9.73114
▁것처럼	-9.73134
▁동물	-9.73149
▁엄	-9.73202
▁요청	-9.7321
ut	-9.73212
▁뜨	-9.73276
▁Re	-9.73354
▁이기	-9.73368
▁있지	-9.73481
▁앞으로	-9.73513
70	-9.73621
▁시간을	-9.73709
08	-9.73717
단계	-9.7372
▁사이에서	-9.73744
치가	-9.73801
・	-9.74036
푸	-9.74055
▁듯한	-9.74156
▁블루	-9.74318
▁사격	-9.74334
j	-9.74359
▁끊	-9.74362
id	-9.74372
육	-9.74399
▁대결	-9.74409
▁서술	-9.74417
끼	-9.74419
났	-9.74449
▁효과가	-9.74596
닝	-9.74612
▁라인	-9.74619
▁조종	-9.74655
る	-9.7479
▁업	-9.74841
까지는	-9.7485
하도록	-9.74854
▁멤버들	-9.7489
▁회피	-9.74907
▁맛	-9.74935
▁거부	-9.7497
딘	-9.74971
만원	-9.74983
▁이름으로	-9.75042
07	-9.75049
하려는	-9.75151
▁의하면	-9.75209
▁쳐	-9.75251
▁뻔	-9.75272
▁올라가	-9.75293
학교	-9.75304
▁엔	-9.75313
낸다	-9.75323
▁영혼	-9.75417
▁선수들	-9.7544
부터는	-9.75469
▁개그	-9.7552
▁리더	-9.75524
▁타카	-9.75563
▁않지만	-9.75579
▁중심	-9.7559
▁외모	-9.7576
멸	-9.75882
▁굴	-9.75896
젠	-9.75896
▁있었지만	-9.76045
▁아니지만	-9.76097
▁꽤나	-9.76128
였지만	-9.76159
▁“	-9.76256
했	-9.76258
il	-9.76306
▁인사	-9.76323
간다	-9.76361
▁경제	-9.76406
개월	-9.76494
▁당신	-9.76562
▁지정	-9.76585
▁힘든	-9.76596
▁도전	-9.76679
폰	-9.76719
▁희생	-9.76723
▁범	-9.76753
▁나름	-9.7677
해진다	-9.76863
▁비롯한	-9.76943
▁저항	-9.7699
▁마찬가지	-9.77017
▁내용은	-9.77061
▁크기	-9.77122
왔다	-9.77123
▁얼마나	-9.77129
호선	-9.77134
군이	-9.77219
▁성능	-9.7722
사키	-9.77227
▁미니	-9.77298
▁부르	-9.77353
풀	-9.77368
▁인한	-9.77388
해진	-9.77395
짓	-9.7743
▁그린	-9.77434
▁평균	-9.7744
▁척	-9.77468
혈	-9.77471
▁바다	-9.77505
놓	-9.77509
▁주고	-9.77537
세를	-9.77614
▁공포	-9.77707
▁경기를	-9.77761
괴	-9.77763
▁뭔가	-9.77876
▁in	-9.77934
▁위치한	-9.78024
~20	-9.78025
▁광고	-9.78029
▁단순히	-9.78048
▁점이	-9.78079
전쟁	-9.78116
▁여행	-9.78181
▁냉	-9.78185
▁자연	-9.78209
▁등급	-9.78218
▁지적	-9.78228
에게서	-9.78233
22	-9.78259
▁누구	-9.78294
▁추측	-9.78296
▁힘들	-9.78296
였으나	-9.78416
▁사람들은	-9.78418
▁시점에서	-9.78423
▁동일	-9.78453
▁하여	-9.78458
▁No	-9.78546
▁신경	-9.78559
▁장갑	-9.78589
▁의심	-9.78612
▁전력	-9.78627
물을	-9.78638
▁롯데	-9.78693
▁부분이	-9.78703
▁로마	-9.78714
▁LG	-9.78726
정도	-9.78755
35	-9.7887
▁인천	-9.78924
▁요시	-9.78968
▁비행	-9.79012
▁도로	-9.79068
시켰다	-9.79068
시대	-9.79128
사와	-9.79131
▁관련된	-9.79148
▁유튜브	-9.79219
▁달려	-9.79288
▁먹고	-9.79385
교육	-9.79398
▁끝내	-9.79463
▁견	-9.79478
▁돌려	-9.79516
드를	-9.7957
▁특성상	-9.79573
춘	-9.79575
해졌다	-9.79641
▁관심	-9.79696
▁숨	-9.79707
▁운용	-9.79732
욕	-9.79742
▁MBC	-9.7977
이면	-9.79825
구를	-9.79825
▁덤	-9.7986
-3	-9.79865
▁고대	-9.79871
▁맞는	-9.7988
▁비용	-9.79997
압	-9.80013
▁끝나	-9.80074
▁옵션	-9.80128
▁바뀌	-9.80142
▁의사	-9.80212
콜	-9.80283
▁대형	-9.8037
▁카이	-9.80443
▁월드컵	-9.80554
▁협	-9.80555
▁도쿄	-9.80639
폐	-9.80679
▁모르는	-9.807
▁가운데	-9.80701
▁환경	-9.80703
▁일러스트	-9.80738
틴	-9.80749
▁모습으로	-9.80764
▁70	-9.80783
▁그저	-9.80839
친다	-9.80842
률	-9.80895
▁개조	-9.80941
▁의식	-9.80973
▁힘들다	-9.80983
▁데미지를	-9.80983
▁공주	-9.80999
ot	-9.81042
젤	-9.81114
▁활	-9.81134
허	-9.81265
▁정체	-9.81281
▁군대	-9.81373
▁말았다	-9.81401
니다	-9.81458
위원회	-9.8151
위로	-9.81512
▁픽	-9.81514
빙	-9.81515
하니	-9.81517
▁투입	-9.81535
▁사냥	-9.81547
▁내리	-9.81548
▁기업	-9.81591
주고	-9.81597
▁폭탄	-9.816
었는데	-9.81627
▁받지	-9.81672
▁통합	-9.81682
▁SK	-9.81785
▁쓴다	-9.81842
▁카드를	-9.81903
▁발음	-9.8194
▁앞서	-9.81951
드가	-9.82061
▁공략	-9.8211
트라	-9.82111
▁선거	-9.82113
시에	-9.82149
균	-9.82185
자들	-9.8232
▁구분	-9.82336
▁어느정도	-9.8235
▁프로젝트	-9.82375
▁생성	-9.82405
▁옥	-9.82476
90	-9.82491
→	-9.82519
져서	-9.82535
▁하나로	-9.82595
맛	-9.82607
▁센	-9.82695
▁저격	-9.82732
▁부르는	-9.8275
▁사람들	-9.82758
갤	-9.82761
▁의원	-9.82799
▁보너스	-9.82818
빠	-9.8286
▁이탈리아	-9.82876
▁셀	-9.8295
▁마치	-9.82979
03	-9.82982
▁언론	-9.83108
▁팀의	-9.83119
▁체력이	-9.83124
프로	-9.83134
▁미사일	-9.83153
▁지금은	-9.83181
▁버프	-9.83182
▁충격	-9.83195
소리	-9.83238
▁홀	-9.83252
▁킹	-9.83319
▁영입	-9.83414
▁2020	-9.83423
▁때까지	-9.83431
23	-9.83511
량이	-9.8353
▁위협	-9.83538
▁보였다	-9.83613
▁포기	-9.83776
▁밝혔다	-9.83779
▁폴	-9.83928
▁크다	-9.84031
컨	-9.8405
지로	-9.8408
▁하게	-9.84084
▁점수	-9.84141
놓고	-9.84204
▁다니	-9.84252
▁최소	-9.8431
▁바꾸	-9.84317
▁2004	-9.8433
머리	-9.8434
읍	-9.84486
▁500	-9.84491
▁말고	-9.84554
▁되기	-9.84577
ia	-9.84585
▁학생들	-9.84597
▁마르	-9.84658
둥	-9.84725
▁대해서	-9.84762
▁휘	-9.84775
스키	-9.84906
▁Ch	-9.84925
☆	-9.84979
▁대미지	-9.85016
어야	-9.85032
▁h	-9.85053
▁기존의	-9.85082
▁컨셉	-9.85086
▁간다	-9.85103
▁싶어	-9.85109
짐	-9.85157
▁완전	-9.85168
▁서버	-9.85185
▁반응	-9.85189
04	-9.85206
▁콤보	-9.85211
▁행위	-9.85214
......	-9.85226
▁중요	-9.85227
▁살인	-9.85238
▁츠	-9.85262
세가	-9.85331
▁나왔	-9.8541
▁2005	-9.85446
▁해석	-9.85448
28	-9.85452
▁녹	-9.85473
▁마이	-9.85488
la	-9.85489
한다면	-9.85494
▁아키	-9.85638
▁손을	-9.85675
▁부상	-9.85722
▁생기	-9.85739
▁발언	-9.85793
비아	-9.85909
▁떨어지	-9.8594
스킬	-9.85993
▁답	-9.85999
▁이것	-9.86064
묘	-9.86083
に	-9.86129
06	-9.86163
▁습격	-9.86212
▁보여	-9.86216
▁확실히	-9.8624
▁미리	-9.86288
▁반복	-9.86348
▁와중에	-9.86404
로스	-9.86449
▁과학	-9.86461
▁주인	-9.86484
▁오리지널	-9.86495
▁100%	-9.86518
롭	-9.86527
▁있었으나	-9.86551
▁뒤로	-9.86578
▁시작한다	-9.86588
▁제압	-9.86632
꾼	-9.86684
▁옆	-9.86705
▁관한	-9.86747
▁빠지	-9.86828
▁점은	-9.86934
토리	-9.86938
▁지켜	-9.86944
all	-9.86948
▁괴물	-9.87002
▁대응	-9.87022
라인	-9.87055
▁롤	-9.87077
것이	-9.87115
▁32	-9.87126
▁나오고	-9.8717
받은	-9.872
▁만다	-9.87202
▁비난	-9.87215
▁추천	-9.87216
내는	-9.87222
▁평범한	-9.87228
벤	-9.87278
틱	-9.87286
▁만들었다	-9.87377
티어	-9.8741
렛	-9.87423
▁본인은	-9.87433
^^	-9.87496
버리고	-9.87544
▁and	-9.87545
▁진입	-9.87557
널	-9.87583
▁숫자	-9.876
▁최초로	-9.87654
명은	-9.87719
▁소재	-9.87762
▁필수	-9.87763
쯤	-9.87792
자들이	-9.87797
ow	-9.87808
▁끼	-9.87813
기술	-9.87816
▁가정	-9.87856
▁응	-9.87886
▁죄	-9.87911
▁많	-9.87918
▁경험	-9.87926
▁목소리	-9.87988
화에서는	-9.88014
▁녀석	-9.88015
니스	-9.88041
정을	-9.88063
▁골드	-9.88066
▁축	-9.88077
▁단점	-9.88164
ᆞ	-9.88172
▁했고	-9.8818
지역	-9.88246
하긴	-9.88258
▁상대방	-9.8826
▁눈에	-9.88282
▁보조	-9.88284
▁때도	-9.88322
▁금지	-9.88326
라가	-9.88337
▁약점	-9.88343
▁소년	-9.88354
▁재료	-9.88408
▁헌	-9.88418
▁공동	-9.88443
기관	-9.88454
#	-9.88489
▁당장	-9.88498
▁FC	-9.88519
들로	-9.88561
▁PC	-9.88578
빵	-9.88596
제를	-9.88617
▁선언	-9.88671
▁몸을	-9.8868
대는	-9.88681
▁숲	-9.88683
▁전자	-9.88693
▁작업	-9.88696
츠키	-9.88703
으므로	-9.88718
▁대구	-9.88771
겠다고	-9.88787
기의	-9.88803
▁딱히	-9.88818
▁+1	-9.8883
▁이전에	-9.88856
▁쌍	-9.88879
se	-9.88909
▁점에서	-9.88936
▁힐	-9.88948
드의	-9.88972
▁않기	-9.88986
엄	-9.89148
홀	-9.89201
여서	-9.89285
ん	-9.89459
▁전원	-9.89464
됨	-9.89543
▁통과	-9.89546
▁한계	-9.89546
▁논란	-9.89581
▁인구	-9.89615
▁2002	-9.8965
▁히로	-9.89683
▁행성	-9.89708
▁기념	-9.89709
따	-9.8974
장으로	-9.89759
▁함정	-9.89789
▁시설	-9.89829
드라	-9.89848
▁대비	-9.8986
▁상황을	-9.89975
▁근데	-9.89986
▁넣어	-9.90004
덴	-9.90039
▁밥	-9.90098
▁대표적인	-9.90116
、	-9.90171
▁대놓고	-9.9018
▁지휘	-9.90198
▁자신들	-9.90288
이었고	-9.90338
논	-9.90382
만으로	-9.90412
▁제외	-9.90424
자인	-9.90445
장의	-9.90462
잉	-9.90483
짜	-9.90486
우는	-9.90534
▁서브	-9.90552
lo	-9.90675
▁행사	-9.90702
리온	-9.90707
어가	-9.9072
났다	-9.90727
려는	-9.9074
롱	-9.90803
▁밀리	-9.90811
었지만	-9.90863
27	-9.90863
▁자신은	-9.90902
▁흡수	-9.90935
장에서	-9.90936
▁자동	-9.90986
셀	-9.91008
ly	-9.91015
▁되면서	-9.91048
ス	-9.911
웨이	-9.91115
▁한국어	-9.91132
스티	-9.91178
▁꼬	-9.91242
받	-9.91256
▁35	-9.91307
▁엄청나게	-9.91316
▁적의	-9.91392
▁상위	-9.91396
▁연장	-9.91479
▁죽을	-9.91499
▁아이들	-9.91511
리고	-9.91536
기와	-9.91612
겠지만	-9.91646
▁컴퓨터	-9.91663
▁개선	-9.91682
▁히트	-9.91787
▁대해서는	-9.91797
▁일반적인	-9.91801
세이	-9.91846
▁열린	-9.9187
겼다	-9.91948
▁뿐만	-9.91954
▁의문	-9.91955
이었으나	-9.91971
op	-9.91972
▁부른다	-9.9208
は	-9.92127
쉽	-9.92147
▁인류	-9.92169
ル	-9.92193
▁x	-9.92213
▁배신	-9.92331
▁분리	-9.92398
는지	-9.92417
▁남편	-9.92422
▁자신에게	-9.92428
▁행정	-9.92448
▁종교	-9.92457
▁점령	-9.92464
▁논란이	-9.92473
▁사과	-9.92476
▁비교적	-9.92485
감이	-9.92486
▁In	-9.92491
로우	-9.92564
▁확보	-9.92618
같이	-9.92657
▁중반	-9.92667
▁표정	-9.927
▁뉴스	-9.92728
ER	-9.9275
▁아는	-9.92768
▁원거리	-9.9279
선을	-9.92802
▁이유가	-9.9285
▁형제	-9.92858
▁판정	-9.92868
▁선정	-9.92891
속도	-9.92914
▁중간	-9.92918
▁싸움	-9.92933
▁수밖에	-9.9297
▁전술	-9.92971
▁착용	-9.92995
▁바꿔	-9.93082
만이	-9.93112
▁부정	-9.93118
▁필요하다	-9.93126
하다는	-9.93135
▁개봉	-9.93307
▁겨우	-9.93339
▁인도	-9.93341
▁대답	-9.93357
▁소련	-9.93358
▁확률로	-9.9336
몽	-9.93407
▁밴드	-9.93448
▁저주	-9.93448
▁가사	-9.93458
▁d	-9.9346
:00	-9.93486
26	-9.93493
▁인기가	-9.93528
응	-9.93563
▁명령	-9.9359
▁에이	-9.93606
▁도움을	-9.9362
▁·	-9.93653
▁가게	-9.93682
▁엄마	-9.93682
▁사상	-9.93685
▁남아	-9.93688
▁특별	-9.93722
▁좋	-9.93737
어로	-9.93794
▁박사	-9.93829
▁사람의	-9.93856
▁둔	-9.9389
▁팀이	-9.9392
▁원정	-9.93931
▁가치	-9.93947
▁보다	-9.9395
▁연습	-9.94013
▁맞고	-9.94044
ay	-9.94078
하다고	-9.94121
▁마음을	-9.94122
▁전통	-9.94246
롤	-9.94265
비를	-9.94282
하러	-9.94287
할때	-9.94324
▁몰아	-9.94338
▁짜	-9.94362
▁얻어	-9.94378
▁왼쪽	-9.94386
▁주력	-9.94393
▁도착	-9.94411
리에	-9.94442
▁의지	-9.94451
▁캐릭터가	-9.94464
▁St	-9.94484
▁손에	-9.94516
▁수치	-9.94526
▁이용한	-9.94539
지에	-9.94546
임에도	-9.94572
▁해제	-9.94602
▁제안	-9.94643
▁작성	-9.94658
일부터	-9.94658
▁언어	-9.94784
▁나이트	-9.94816
▁분명	-9.9483
▁자리	-9.94859
▁초대	-9.9486
▁등등	-9.94894
▁옷	-9.94896
▁타이틀	-9.94905
▁시나리오	-9.94958
た	-9.94995
ation	-9.95035
▁확률	-9.95037
▁잠깐	-9.95096
냥	-9.95126
▁데스	-9.9516
▁희	-9.95199
▁덜	-9.95204
▁한다는	-9.95246
에겐	-9.95263
쟁	-9.95296
イ	-9.95352
▁십	-9.95352
▁아무래도	-9.95357
▁아카	-9.95401
▁알려져	-9.95423
29	-9.95438
▁사건이	-9.95467
▁연합	-9.95499
▁더블	-9.95502
▁거대	-9.95642
▁선물	-9.95643
▁방문	-9.9565
상태	-9.95658
▁방해	-9.95688
▁최초의	-9.95744
놈	-9.95772
▁솔로	-9.95795
▁육군	-9.95885
▁혈	-9.95892
▁맡	-9.95961
보면	-9.9598
▁n	-9.95998
▁문제를	-9.96016
▁들어서	-9.96019
▁구단	-9.9604
▁득점	-9.96055
▁가져	-9.96062
te	-9.96111
▁바뀌었다	-9.96126
비가	-9.96159
값	-9.96184
만을	-9.9619
▁걸로	-9.96255
▁복수	-9.96291
몰	-9.96297
▁거대한	-9.9632
으로부터	-9.96357
부대	-9.96381
▁맞추	-9.96388
し	-9.96507
만한	-9.96509
▁상대가	-9.9651
▁에이스	-9.96527
500	-9.96541
▁클	-9.96563
활	-9.96566
AN	-9.96576
속성	-9.96705
}	-9.96874
▁정상	-9.96891
미가	-9.96933
▁완료	-9.96947
ion	-9.97005
▁맞춰	-9.97056
▁높이	-9.97099
▁보여주는	-9.97119
▁멸망	-9.97152
에만	-9.97153
리안	-9.97221
_	-9.97268
▁채널	-9.97285
▁익	-9.97328
원을	-9.97345
십	-9.97366
▁보병	-9.97381
▁설립	-9.97418
▁캐릭터들	-9.97441
시로	-9.97449
か	-9.97549
▁잡고	-9.97661
▁만들어진	-9.97733
▁만한	-9.97738
▁내용이	-9.97748
TV	-9.97761
▁필살기	-9.97826
▁300	-9.97845
▁살해	-9.979
▁장기	-9.98011
▁설계	-9.98041
▁위에서	-9.98056
▁개최	-9.98075
▁정규	-9.98083
▁사정	-9.98096
▁크로	-9.98096
▁벤	-9.98099
▁스페인	-9.98144
▁타이밍	-9.98155
수는	-9.98166
륜	-9.98189
▁대중	-9.98194
▁단계	-9.98206
▁EX	-9.98235
▁다르	-9.9824
▁별명	-9.98244
▁이야기가	-9.98246
▁꺼	-9.98273
▁논	-9.98359
▁조정	-9.98365
▁엄청	-9.98373
시장	-9.98378
▁적에게	-9.98384
▁그러	-9.984
웅	-9.9843
200	-9.98497
▁\	-9.98516
느냐	-9.98574
▁공부	-9.98576
▁지금까지	-9.98577
▁성향	-9.98591
▁임무	-9.98629
45	-9.98715
▁등에	-9.98721
▁생명	-9.98739
콤	-9.98752
줬	-9.98771
▁고양이	-9.98818
▁추가된	-9.98864
▁연주	-9.98899
▁빠	-9.98928
라스	-9.98967
뜨	-9.98968
▁넘어가	-9.99
이긴	-9.99012
▁길이	-9.99022
놓은	-9.99041
▁끝까지	-9.99091
▁오오	-9.99095
어를	-9.99126
ent	-9.99138
픽	-9.99143
▁이루	-9.99183
듯이	-9.99188
im	-9.99194
▁은퇴	-9.99208
시키	-9.99244
▁보컬	-9.99312
▁맺	-9.99333
um	-9.99367
▁작중에서	-9.99442
▁안타	-9.99442
칙	-9.99456
랜	-9.99472
▁시체	-9.99492
▁효	-9.99493
▁힘이	-9.99543
했는지	-9.9955
▁원래는	-9.99629
★	-9.99711
▁SBS	-9.99732
▁홈페이지	-9.99754
▁황금	-9.99757
았	-9.99776
▁보이지	-9.99801
센터	-9.99843
▁끝난	-9.9985
▁무한	-9.9985
▁다음과	-9.99877
▁오른쪽	-9.99897
펜	-9.99912
▁생각해	-9.99923
▁그때	-9.99923
대회	-9.99955
▁2003	-10.0001
▁책임	-10.0002
드로	-10.0003
▁지도	-10.0007
▁게임이	-10.0011
▁원인	-10.0011
▁이들은	-10.0015
이야	-10.0021
▁왕국	-10.0021
이라서	-10.0026
데다	-10.0036
▁밝혀	-10.0036
▁자료	-10.0036
▁세계관	-10.0038
▁생겨	-10.004
▁온갖	-10.004
삭	-10.0045
▁투표	-10.0046
롯	-10.0047
년간	-10.005
▁쿨타임	-10.005
▁견제	-10.0051
55	-10.0051
▁불명	-10.0057
▁부모	-10.0058
▁케이스	-10.0063
되었던	-10.0065
▁능	-10.0067
▁않았	-10.0068
러스	-10.007
수도	-10.0073
と	-10.0082
▁소울	-10.0086
う	-10.0096
▁곳이	-10.01
째	-10.0116
▁사장	-10.0116
▁따른	-10.0117
▁알리	-10.0118
▁확장	-10.0118
▁도망	-10.012
▁침	-10.0129
▁유키	-10.013
▁AP	-10.0131
▁의도	-10.0135
▁붉은	-10.0135
였는데	-10.0136
▁제로	-10.0137
▁포함한	-10.0138
▁병원	-10.0138
▁짧은	-10.0141
▁흔히	-10.0142
루스	-10.0144
▁미국의	-10.0144
▁필요가	-10.0147
kg	-10.0149
▁일본어	-10.0156
▁갤러리	-10.0158
▁집단	-10.0159
▁돌아오	-10.016
▁허용	-10.0161
ig	-10.0165
디아	-10.0169
하였으나	-10.0173
문을	-10.0175
흐	-10.0176
▁앙	-10.0178
▁못해	-10.0181
인지라	-10.0182
▁대장	-10.0183
▁1000	-10.0189
▁모아	-10.019
▁있었	-10.0191
년까지	-10.0192
▁코너	-10.0193
▁최대한	-10.0195
▁자살	-10.0196
▁타임	-10.0198
▁처음에는	-10.0201
즈의	-10.0203
▁사는	-10.0204
▁밀려	-10.0205
▁상황에	-10.0207
li	-10.0212
전이	-10.0218
▁집에	-10.0219
▁전환	-10.0219
▁암살	-10.0222
▁속에서	-10.0227
om	-10.0228
▁포스	-10.0231
▁버그	-10.0235
리의	-10.0236
사는	-10.0236
헤	-10.0239
보다도	-10.0243
간의	-10.0247
ie	-10.0247
지게	-10.0254
룸	-10.0257
럭	-10.0259
▁최초	-10.0267
▁곳에	-10.0269
▁세이	-10.0271
▁왔다	-10.0271
▁자기가	-10.0275
컵	-10.0278
IN	-10.0279
▁거절	-10.0281
사로	-10.0285
곳	-10.0292
▁대다수	-10.0293
였	-10.0294
▁치고	-10.0295
▁중에서도	-10.0295
줘	-10.0297
▁정책	-10.0297
▁쓰기	-10.03
으로써	-10.0301
타를	-10.0305
▁예전	-10.0305
▁레이저	-10.0309
룩	-10.031
▁히로인	-10.0311
▁엘리	-10.0311
생활	-10.032
▁역전	-10.0326
ver	-10.0328
▁광역	-10.0328
▁한국의	-10.033
▁먹는	-10.0334
솔	-10.0334
▁__	-10.0338
▁뿐이다	-10.0344
상의	-10.0345
▁떨어져	-10.0347
▁닥터	-10.0347
▁학원	-10.0347
▁피해자	-10.035
▁중심으로	-10.0354
▁편집	-10.0355
보니	-10.0356
▁란	-10.0356
▁차원	-10.0363
▁띄	-10.0366
▁용병	-10.0367
▁이후에는	-10.0369
밥	-10.0371
ill	-10.0373
▁소리를	-10.0377
▁떨어지는	-10.038
겁	-10.0381
자마자	-10.0382
▁강력	-10.0383
해주	-10.0384
▁컨트롤	-10.0387
▁부담	-10.039
▁고유	-10.0403
접	-10.0405
법을	-10.0421
▁역대	-10.0424
▁아라	-10.0428
▁생물	-10.0433
▁걸려	-10.0434
▁찬	-10.0436
▁희망	-10.0437
▁쉬운	-10.0441
트의	-10.0445
▁극장판	-10.0445
려서	-10.045
겼	-10.0454
객	-10.0457
▁작곡	-10.0459
▁문제로	-10.0461
▁단체	-10.0465
리스트	-10.0466
닌	-10.0472
치기	-10.0472
▁그리스	-10.0473
호가	-10.0474
▁맹	-10.0475
주면	-10.0477
▁발휘	-10.0477
▁지옥	-10.0478
골을	-10.0478
▁텐	-10.048
▁한국에서	-10.0482
▁에어	-10.0482
▁추가바람	-10.0485
▁거쳐	-10.0493
▁방패	-10.0498
▁꾸준히	-10.0498
▁지명	-10.05
▁회장	-10.05
이지	-10.0503
맥	-10.0504
▁가드	-10.0509
▁온라인	-10.051
▁경계	-10.051
그룹	-10.0511
▁펜	-10.0511
▁날개	-10.0513
▁그렇다고	-10.0513
군을	-10.0518
▁가슴	-10.0518
즐	-10.0536
▁로드	-10.0537
▁그녀를	-10.0548
67	-10.0552
다보니	-10.0553
우가	-10.0555
▁태양	-10.0559
학생	-10.0561
▁약속	-10.0562
ard	-10.0569
▁지닌	-10.0569
▁탑재	-10.0575
▁상대적으로	-10.0576
▁처치	-10.0578
사이	-10.0579
시스	-10.0583
식을	-10.0587
▁듀얼	-10.0587
톱	-10.0589
▁결승	-10.0591
▁댓글	-10.0596
▁얻	-10.0598
▁없으며	-10.0601
▁탑승	-10.0602
▁젊은	-10.0604
▁마시	-10.0607
▁생겼다	-10.0607
르는	-10.0609
▁꾸	-10.0616
▁이쪽	-10.0617
IC	-10.062
▁막아	-10.0623
부를	-10.0628
델	-10.063
▁마크	-10.063
럴	-10.0632
▁납치	-10.0637
로운	-10.0641
시티	-10.0645
▁말했다	-10.0646
▁그럴	-10.0649
▁히어로	-10.0649
▁추가로	-10.065
물이	-10.0653
00	-10.066
▁인터뷰	-10.0661
▁위기	-10.0665
▁찾	-10.0668
▁인형	-10.0669
▁기술을	-10.0671
노스	-10.0672
▁정의	-10.0672
▁일은	-10.0676
▁성인	-10.0678
▁장군	-10.0679
▁밴	-10.068
중에	-10.0681
▁장점	-10.0693
오리	-10.0694
원의	-10.0694
▁콘	-10.07
▁라디오	-10.07
▁기지	-10.0702
▁밸런스	-10.0705
버릴	-10.0708
▁되며	-10.0722
▁강제	-10.0722
▁쿨	-10.073
▁전반	-10.0733
▁경험치	-10.0733
▁카운터	-10.0734
▁킬	-10.0738
▁패러디	-10.074
▁빙	-10.0745
▁어쩔	-10.0746
▁승리를	-10.0747
▁현장	-10.0747
▁그것	-10.0748
랭	-10.0748
▁중단	-10.0751
▁크리	-10.0751
▁클래스	-10.0752
▁멀리	-10.0755
ne	-10.076
▁플라	-10.0762
▁도움이	-10.0762
▁이것이	-10.0764
▁화염	-10.077
▁무엇보다	-10.077
▁중간에	-10.0774
▁날려	-10.0774
심을	-10.0775
▁됐다	-10.0775
▁추정	-10.0777
늘	-10.0778
▁때부터	-10.0783
▁고민	-10.0785
모드	-10.0787
▁엠	-10.079
▁품	-10.0801
▁걸리	-10.0803
▁코드	-10.0808
▁소비	-10.0814
▁틈	-10.0817
▁동맹	-10.0818
▁여름	-10.082
▁형태로	-10.082
▁상징	-10.0823
▁이후에	-10.0824
▁우려	-10.0831
정부	-10.0833
▁않으며	-10.0837
▁사실이	-10.0839
▁놈	-10.0841
▁많았다	-10.0846
▁뛰어	-10.0847
▁살짝	-10.0848
▁그래	-10.0849
▁당황	-10.0853
▁처음부터	-10.0854
▁스킬을	-10.0854
▁수준의	-10.0855
▁낳	-10.0856
▁불과	-10.0857
▁신체	-10.0862
ell	-10.0863
▁사용한	-10.0863
받는	-10.0863
▁자랑	-10.0865
계의	-10.0871
▁항공	-10.0873
닥	-10.0875
▁액션	-10.0879
▁설득	-10.0884
\	-10.0886
▁해금	-10.0892
▁투자	-10.0892
▁세상	-10.0896
▁없게	-10.0903
▁머리를	-10.0907
ap	-10.0911
▁잭	-10.0914
▁다수	-10.0916
▁인원	-10.0916
뉴	-10.0918
▁욕	-10.0919
▁군단	-10.092
▁늘어나	-10.0923
문화	-10.0926
멜	-10.0927
▁마사	-10.0933
▁Q	-10.0933
▁방법이	-10.0941
폴	-10.0942
▁과정	-10.0948
▁와서	-10.0948
▁검사	-10.0954
▁45	-10.0955
▁중이다	-10.0955
▁죠	-10.0959
▁누가	-10.096
▁마지막에	-10.0962
▁클로	-10.0963
68	-10.0963
메이	-10.0966
바이	-10.0974
음에도	-10.0975
▁공통	-10.0976
▁죽음	-10.0976
~19	-10.0978
▁행복	-10.0978
윈	-10.0978
▁않았고	-10.0979
▁쓰지	-10.0979
▁핵심	-10.098
▁갑	-10.0981
▁보수	-10.0986
▁범죄	-10.0991
▁고등학교	-10.0991
▁높아	-10.0991
▁느낌	-10.0993
ラ	-10.0993
▁카페	-10.0993
▁랜	-10.0994
▁활동을	-10.0996
▁조각	-10.1
▁장르	-10.1002
ive	-10.1003
▁깔	-10.1005
▁보급	-10.1007
▁주인공이	-10.1009
되었으나	-10.1013
▁파이	-10.1013
▁대공	-10.1022
▁길을	-10.1022
장은	-10.1023
▁사실은	-10.1025
▁SP	-10.1028
▁등록	-10.103
▁플	-10.1033
신이	-10.1034
▁2001	-10.1036
▁깊	-10.1038
줬다	-10.104
75	-10.1043
▁사라지	-10.1044
▁오늘	-10.1047
▁이상한	-10.105
기간	-10.1052
▁않아서	-10.1055
구나	-10.1059
장에	-10.1061
렐	-10.1061
31	-10.1063
드리	-10.1064
▁구입	-10.1065
▁눈을	-10.1067
▁스포츠	-10.1071
▁액	-10.1073
▁연계	-10.1073
▁벗	-10.1074
리와	-10.1083
앙	-10.1084
▁잃	-10.1088
▁때문인지	-10.1089
보단	-10.1091
▁부하	-10.1092
▁주제	-10.1093
나무	-10.1094
▁비록	-10.1099
▁유도	-10.1099
▁파악	-10.11
▁옆에	-10.1106
り	-10.1117
▁불리는	-10.1119
▁일행	-10.1119
▁쏘	-10.1121
제가	-10.1123
▁꼽	-10.1125
세계	-10.1125
위에	-10.113
핀	-10.1131
▁50%	-10.1136
▁철도	-10.1139
▁스펙	-10.114
▁가면라이더	-10.1149
▁계산	-10.1151
섬	-10.1156
▁지내	-10.1159
▁어차피	-10.1159
▁트위터	-10.1159
컷	-10.1163
▁열차	-10.1172
랐	-10.1176
▁무기를	-10.1182
▁De	-10.1183
▁떨	-10.1185
▁팀을	-10.1186
▁부진	-10.1186
받아	-10.1188
▁홍보	-10.1193
성은	-10.1197
▁억	-10.1198
▁베이스	-10.12
▁일종의	-10.1201
▁대한민국의	-10.1203
팬	-10.1209
하였으며	-10.1211
에게도	-10.1212
엇	-10.1216
▁그게	-10.1217
▁제시	-10.1219
▁다행히	-10.122
▁셋	-10.1222
▁끌	-10.1224
ack	-10.1228
▁그것도	-10.1232
▁증거	-10.1234
효과	-10.1235
부의	-10.1237
▁봐	-10.1239
▁시작한	-10.1241
▁얼음	-10.1244
▁디스	-10.1244
차전	-10.125
▁알려진	-10.1251
▁쥬	-10.1253
▁대기	-10.1255
▁사쿠라	-10.1256
▁카메라	-10.1259
▁방식으로	-10.1261
▁스탯	-10.1265
▁프레	-10.1266
▁기절	-10.1268
▁확률이	-10.1272
▁갔다	-10.1275
▁특기	-10.1275
▁둘이	-10.1275
▁위로	-10.1279
▁차례	-10.128
▁하드	-10.1284
▁외부	-10.1288
아서	-10.1288
▁콩	-10.1289
이던	-10.129
이었지만	-10.1297
▁들어가는	-10.1301
▁클럽	-10.1302
3%	-10.1305
▁커뮤니티	-10.1306
▁랜덤	-10.1306
마법	-10.1312
▁CV	-10.1316
우리	-10.1317
▁아프리카	-10.1326
되었는데	-10.1328
넬	-10.1333
팩	-10.1335
。	-10.1338
▁그렇다	-10.134
▁단독	-10.1342
▁나오는데	-10.1354
and	-10.1355
▁오해	-10.1356
권에서	-10.1359
▁한다고	-10.1364
▁털	-10.1364
▁장난	-10.1372
▁내용을	-10.1374
▁있습니다	-10.1377
EN	-10.1384
지지	-10.1384
▁떡밥	-10.1386
이치	-10.1389
▁오프닝	-10.1391
해주는	-10.1391
ce	-10.1395
▁붙여	-10.1398
▁달러	-10.1405
▁거주	-10.1406
쇄	-10.1411
▁막장	-10.1412
▁달라	-10.1413
▁정당	-10.1413
▁인상	-10.1414
▁1990	-10.1416
{	-10.1423
▁성격이	-10.1424
짜리	-10.1429
회의	-10.1429
▁없었	-10.1432
▁카나	-10.1433
하기로	-10.1434
▁화력	-10.1437
▁하나가	-10.144
▁규정	-10.1441
▁원하는	-10.1441
▁만든다	-10.1443
▁집안	-10.1444
▁마력	-10.1444
*	-10.1445
납	-10.1446
▁일부러	-10.145
▁진영	-10.1458
어도	-10.1461
보고	-10.1462
▁유우	-10.1463
▁거두	-10.1463
아이	-10.1467
▁활약을	-10.1471
▁이와	-10.1477
겠다	-10.1478
▁개편	-10.1478
▁나쁜	-10.1479
▁동일한	-10.1479
정보	-10.1481
아가	-10.1483
▁you	-10.149
플레이	-10.1495
▁사람도	-10.1503
데이	-10.1504
적이다	-10.1505
ry	-10.1509
켓	-10.1513
▁곳에서	-10.1516
▁클라	-10.1521
▁불가	-10.1521
▁당시에는	-10.1521
▁인생	-10.1524
▁들어오	-10.1526
부분	-10.1534
▁상대를	-10.1535
▁크라	-10.1536
▁오버	-10.1546
▁플레이어가	-10.1549
▁보도	-10.1554
▁소수	-10.1555
▁★	-10.1558
▁출발	-10.1564
▁목록	-10.1566
▁트리	-10.1569
▁버티	-10.1578
▁모션	-10.1579
톨	-10.158
▁아시아	-10.1581
▁재생	-10.1582
▁이들	-10.1584
▁드랍	-10.1586
▁아이템을	-10.1586
▁그만큼	-10.1588
▁평소	-10.1591
▁함대	-10.1596
▁미드	-10.1596
▁가깝다	-10.1596
▁몽	-10.1599
켄	-10.1604
하기에	-10.162
▁경기도	-10.1622
▁열심히	-10.1623
▁룰	-10.1624
▁빠진	-10.1625
▁크로스	-10.163
▁데이터	-10.1633
▁사람들을	-10.1635
▁게임의	-10.1635
▁다운	-10.1638
38	-10.1639
ON	-10.1649
!!!	-10.1652
▁라이벌	-10.1653
다니	-10.1654
47	-10.1655
▁미군	-10.1656
▁그다지	-10.1656
국의	-10.166
▁벌이	-10.1662
▁떨어진	-10.1662
자키	-10.1678
▁컨	-10.1678
▁드러나	-10.1679
く	-10.1684
▁저지	-10.1688
